Проект Fresh-I запущен 10 июня 2012г.

Это портал для активных творческих людей. 

Он не только собирает информацию о насыщенной культурной жизни, но и включает в себя социальную сеть. Каждый может размещать собственные работы, общаться с другими посетителями. 

Портал Fresh-I развивается вместе с его пользователями.
Мы регулярно запускаем различные спецпроекты.

Наша афиша расскажет о ярких событиях культурной жизни Москвы и других городов по всему миру. Вы сможете увидеть мероприятия изнутри и поделиться своим взглядом на них.

Fresh-I - портал о многогранной жизни в современном городе. Мы размещаем свежую информацию из мира спорта, музыки, образования, бизнеса и высоких технологий.

Fresh-I – портал, где у каждого есть возможность проявить себя.