<p>Проект Fresh-I запущен 10 июня 2012г.<br>
<br>
 Это портал для активных творческих людей.&nbsp;<br>
<br>
 Он не только собирает информацию о насыщенной культурной жизни, но и включает в себя социальную сеть. Каждый может размещать собственные работы, общаться с другими посетителями.&nbsp;<br>
<br>
 Портал Fresh-I развивается вместе с его пользователями.<br>
 Мы регулярно запускаем различные спецпроекты.<br>
<br>
 Наша афиша расскажет о ярких событиях культурной жизни Москвы и других городов по всему миру. Вы сможете увидеть мероприятия изнутри и поделиться своим взглядом на них.<br>
<br>
 Fresh-I - портал о многогранной жизни в современном городе. Мы размещаем свежую информацию из мира спорта, музыки, образования, бизнеса и высоких технологий.<br>
<br>
 Fresh-I – портал, где у каждого есть возможность проявить себя.&nbsp;<br>
</p>