<p>Пользовательское соглашение</p>

<p><strong>Пожалуйста, внимательно прочтите настоящее соглашение, прежде чем начать пользоваться сайтом. Зарегистрированны Вы или нет, Вы обязаны соблюдать условия соглашения, заходя на этот сайт, используя любые сервисы и приложения, предлагаемые на сайте, его содержание. В случае, если вы не согласны с условиями соглашения и правилами, вы не можете пользоваться сайтом или использовать любые сервисы и приложения, предлагаемые на сайте, а также его содержание.</strong></p>
<h3>1. Термины и определения</h3>

<p>1. &nbsp; Посетитель – лицо, получающее доступ к информации, размещенной в доменной зоне fresh-i.ru</p>

<p>2. &nbsp; Пользователь – посетитель Сайта, получивший учетную запись на Сайте в установленном порядке.</p>

<p>3. &nbsp; Сайт – совокупность интегрированных программно-аппаратных и технических средств, а также информации, предназначенной для публикации в сети Интернет и отображаемой в определенной текстовой, графической или звуковых формах, расположенный в доменной зоне fresh-i.ru</p>

<p>4. &nbsp; Интернет-страница(HTML-страница) –страница Сайта, совокупность интегрированныхпрограммно-аппаратнымспособом информационных материалов, включая текстовые, графические, предназначенные для публикации данных в сети Интернет в качестве составной части Сайта.</p>

<p>5. &nbsp; Учетная запись – Аутентификационные и Личные данные пользователя, хранимые на серверах Сайта.</p>

<p>6. &nbsp; Контент – музыкальные произведения, литературные произведения, программы для ЭВМ, мобильных телефонов, аудиовизуальные произведения, фонограммы, изображения, тексты, товарные знаки, логотипы, гипертекстовые ссылки, их фрагменты, информация, виджеты, гаджеты, иные объекты добровольно и безвозмездно размещаемые Пользователем на Сайте и Личных страницах.</p>

<p>7. &nbsp; Личная страница – интернет страница, созданная при помощи программных возможностей Сайта в результате получения Пользователем Учетной записи, содержащая Личные данные пользователя.</p>

<p>8. &nbsp; Личные данные – достоверная, полная и актуальная информация, позволяющая произвести процедуру авторизации Пользователя, добровольно и безвозмездно размещаемая Пользователем на Личной странице. Данная информация, предоставляется Пользователем во время процедуры Регистрации на Сайте, может содержать имя Пользователя, логин пользователя, адрес электронной почты и иные сведения, которые пользователь посчитает необходимым сообщить о себе. Хранение личных данных осуществляется исключительно с целью обеспечения возможность проведения авторизации пользователя Сайта.</p>

<p>9. &nbsp; Регистрация – действия посетителя по созданию Учетной записи на Сайте по установленной процедуре. В процессе Регистрации Пользователь заполняет анкету Пользователя и указывает аутентификационные данные. На основании анкеты Администрация предоставляет Пользователю доступ возможностям Сайта.</p>

<p>10.&nbsp; Авторизация – процесс анализа программной частью Сайта введённых Пользователем Аутентификационных данных, по результатам которого определяется наличие у Пользователя права доступа к возможностям Сайта и Личной странице Пользователя.</p>

<p>11.&nbsp; Аутентификационные данные – уникальный идентификатор (логин, e-mail) и пароль Пользователя, используемые для доступа к Личной странице Пользователя.</p>

<p>12.&nbsp; Несанкционированный доступ – доступ к Личной странице не прошедшим Регистрацию или Авторизацию лицом, либо получение доступа к Личной странице лицом, неправомерно завладевшим данными, достаточными для прохождения процедуры Авторизации.</p>

<p>13.&nbsp; Администрация – уполномоченные лица Компании, устанавливающие порядок использования Сайта, управляющие работой Сайта и контролирующие выполнением Пользователями настоящего Соглашения.</p>

<p>14.&nbsp; Компания – юридическое лицо, являющееся правообладателем Сайта – ЗАО «КлимГо».</p>

<p>15.&nbsp; Правила – условия использования Сайта не изложенные в настоящем Соглашении, являющиеся неотъемлемой часть настоящего Соглашения.</p>
<h3>2. Предмет соглашения</h3>

<p>1. &nbsp; Настоящее Соглашение с пользователем (далее «Соглашение») является юридическим соглашением между Пользователем и Компанией, устанавливающее правила использования Сайтом.</p>

<p>2. &nbsp; Регистрацией на Сайте Пользователь подтверждает свое полное согласие с условиями настоящего Соглашения и Правилами.</p>

<p>3. &nbsp; В случае несогласияс какими-либоусловиями Соглашения и Правил Пользователь обязуется незамедлительно прекратить пользование Сайтом.</p>

<p>4. &nbsp; Администрация Сайта оставляет за собой право в любое время изменить условия настоящего Соглашения и Правила. При этом Пользователь принимает на себя обязательство своевременно и регулярно знакомится с актуальными изменениями условий.</p>

<p>5. &nbsp; Регистрацией на Сайте Пользователь подтверждает, что обладает необходимой правоспособностью и полномочиями для принятия настоящего Соглашения, способен исполнять условия Соглашения и нести ответственность за нарушение Соглашения, в том числе по правоотношениям, возникшим вследствие пользования Сайтом.</p>

<p>6. &nbsp; Пользователь несет персональную ответственность за размещение Контента и все последствия, связанные с его публикацией.</p>

<p>7. &nbsp; Размещая Контент, Пользователь гарантирует что, обладает всеми правами и полномочиями, необходимыми для предоставления прав на Контент в соответствии с условиями настоящего Соглашения.</p>

<p>8. &nbsp; Размещая Контент, Пользователь предоставляет право любому другому Пользователю Сайта на доступ к Контенту.</p>

<p>9. &nbsp; Пользователь остается ответственным за хранением своего пароля для доступа к Сайту в тайне. В случае, если пароль для доступа к учетной записи Пользователя был утерян Пользователем или стал известен другим лицам, помимо Пользователя, Пользователь обязан незамедлительно сменить свой пароль для доступа к сервисам Сайта.</p>

<p>10.&nbsp; Пользователь соглашается, что все действия, произведенные от его имени (с использованием учетной записи пользователя), расцениваются как действия этого Пользователя и могут повлечь за собой ответственность для Пользователя.</p>

<p>11.&nbsp; Администрация имеет право в любое время удалить любые данные и учетные записи по любой причине или вообще без причины. Администрация оставляет за собой право, но не обязана следить за деятельностью Пользователей Сайта.</p>
<h3>3. Права и обязанности Пользователя</h3>

<p>1. &nbsp; Пользователь обязуется не размещать Контент провокационного, грубого, оскорбительного и агрессивного характера, противоречащий моральным и этическим нормам, нарушающий действующее российское или международное законодательство, нарушающий права, в том числе интеллектуальные, третьих лиц.</p>

<p>2. &nbsp; Пользователь вправе размещать на Сайте Контент в соответствии с условиями настоящего Соглашения и Правил.</p>

<p>3. &nbsp; При регистрации Пользователь обязуется указать достоверные Личные данные.</p>

<p>4. &nbsp; На весь Контент, публикуемый на Сайте в записях или комментариях, распространяется действие авторского права. Все заимствованные материалы должны иметь указание имени автора, если оно указанона сайте-источнике,а при невозможности его установления — значок копирайта (с). Гиперссылки на материалы, размещенные ранее в Интернете, приветствуются, а в том случае, если автор заявит об их необходимости, — требуются обязательно. Пользователь обязуется не приписывать себе авторство чужих текстов или изображений. Пользователь гарантирует законность размещения Контента.</p>

<p>5. &nbsp; Пользователь несёт ответственность за нарушение данного Соглашения в соответствии с законодательством Российской Федерации.</p>

<p>6. &nbsp; В случае нанесения ущерба третьим лицам, другим Пользователям или Сайту Пользователь обязуется возместить причиненный ущерб в полном объёме в соответствии с действующим законодательством Российской Федерации.</p>

<p>7. &nbsp; Пользователь несет ответственность и все расходы (включая возмещение убытков, вреда, штрафов, судебных и иных расходов и издержек) в случае предъявления третьими лицами каких-либопретензий, включая, но не ограничиваясь претензиями связанными с защитой интеллектуальных прав третьих лиц,и за какие-либообязательства, возникшие у Сайта в связи с требованиями третьих лиц, связанные или возникшие вследствие нарушения Пользователем условий настоящего Соглашения. Пользователь обязуется принять все необходимые и возможные меры, направленные на исключениеКомпании-владельцаиз числа ответчиков.</p>

<p>8. &nbsp; Пользователь обязуется не размещать на Сайте данные, которые в соответствии с действующим законодательством Российской Федерации могут быть признаны персональными, за исключением обезличенных (общедоступных) персональных данных.Компания-владелецне осуществляет сбор, обработку и хранение таких данных, в случае их обнаружения на Сайте такие данные будут незамедлительно удалены, а к разместившему их пользователю могут быть применены меры ответственности, предусмотренные настоящим соглашением, правилами и действующим законодательством.</p>

<p>9. &nbsp; Пользователь обязуется незамедлительно прекратить использование Сайта и не посещать интернет-страницы,размещенные в области домена Сайта, в случае не согласия с какими бы то ни былоусловиями настоящего Соглашения и/или Правил.</p>
<h3>4. Права и обязанности Администрации Сайта</h3>

<p>1. &nbsp; Администрация Сайта не занимается рассмотрением и разрешением споров и конфликтных ситуаций, возникающих между Пользователями Сайта, однако оставляет за собой право заблокировать страницу Пользователя в случае получения от других Пользователей мотивированных жалоб на некорректное поведение данного Пользователя на Сайте.</p>

<p>2. &nbsp; Администрация Сайта не несёт ответственности за раскрытие Пользователем своих Личных данных и персональной информации.</p>

<p>3. &nbsp; Администрация Сайта вправе, но не обязана осуществлять модерацию Контента, размещаемого на Сайте.</p>

<p>4. &nbsp; Администрация Сайта вправе удалить любой Контент, в том числе текст, фотографию, комментарий Пользователя без уведомления и объяснения причин.</p>

<p>5. &nbsp; Администрация Сайта не контролирует соблюдение авторских прав на интеллектуальную собственность и не несет ответственности за нарушение их Пользователями Сайта.</p>

<p>6. &nbsp; Администрация Сайта не дает никаких гарантий, выраженных явно или подразумеваемых, относительно размещенного на Сайте Контента.</p>

<p>7. &nbsp; В случае нарушения Пользователем условий настоящего Соглашения, либо действующего законодательства РФ, Администрация Сайта будет вынуждена воспользоваться своим правом передачи контактных данных, IP адреса, любой другой информации заинтересованным лицам на основании соответствующего запроса.</p>

<p>8. &nbsp; Администрация Сайта использует информацию о действиях Пользователя в целях улучшения работы Сайта.</p>

<p>9. &nbsp; Администрация Сайта оставляет за собой право приостановить либо прекратить доступ к Сайту любого лица при достаточных основаниях предполагать, что Личные данные указаны не полно либо не верно.</p>

<p>10.&nbsp; В случае нарушения Пользователем условий данного Соглашения или Правил Администрация Сайта вправе удалить Учетную запись пользователя.</p>

<p>11.&nbsp; Администрация Сайта оставляет за собой право вводить любые ограничения в отношении пользования Сайта как в целом, так и для отдельных пользователей без объяснения причин.</p>

<p>12.&nbsp; Администрация Сайта либо компания-владелец оставляет за собой право закрыть, приостановить функционирование, изменить Сайт либо его часть без предварительного уведомления Пользователя.</p>

<p>13.&nbsp; Администрация Сайта имеет право приостанавливать доступ Пользователя к Сайту для проведения необходимых плановых профилактических и ремонтных работ на технических ресурсах.</p>

<p>14.&nbsp; Компания-владелец не несет ответственности перед Пользователем и не возмещает Пользователю убытки, возникшие или могущие возникнуть у Пользователя в связи с задержками, перебоями в работе и невозможностью полноценного использования Сайта.</p>

<p>15.&nbsp; Администрация обеспечивает хранение Личных данных. Хранение производится бессрочно до тех пор, пока Пользователь не инициирует удаление своих учётных данных с Сайта, либо по инициативе администрации в случае неиспользования Пользователем Аутентификационных данных своей учётной записи в течение более 12 календарных месяцев подряд, с предварительным уведомлением Пользователя по электронной почте (на адрес, указанный при Регистрации). </p>
<h3>5. Авторские и иные интеллектуальные права</h3>

<p>1. &nbsp; Создавая и размещая Контент на Сайте, Пользователь Сайта гарантирует, что владеет всеми правами в отношении настоящих данных, соглашается, что данные размешены на публичном сервере, к которому любое лицо может иметь доступ из любой точки мира, и не имеет права протестовать против использования на Сайте размещенного Пользователем Контента в любом контексте.</p>

<p>2. &nbsp; Сервисы и приложения Сайта могут перенаправлять Пользователей и посетителей Сайта на другие сайты и ресурсы. В связи с тем, что Сайт не контролирует другие сайты и ресурсы Пользователь Сайта соглашается, что Сайт не ответственен за доступ к таким сайтам или ресурсам и за данные, размещенные на таких сайтах и ресурсах, которые рекламируют услуги, продукты и иные материалы.</p>

<p>3. &nbsp; Пользователь Сайта не имеет права размещать на Сайте любой Контент, который нарушает, либо может нарушить авторские либо иные имущественные и неимущественные права третьих лиц.</p>

<p>4. &nbsp; Пользователь Сайта не имеет права размещать на Сайте любой Конент, если заведомо известно, что его размещение принесёт убытки, моральный вред, ущерб деловой репутации, а также, если его размещение нарушает чьи-либо права.</p>
<h3>6. Ограничение ответственности</h3>

<p>1. &nbsp; Администрация не контролирует и не обязана принимать каких-либо действий касающихся контроля за способом, с помощью которого Пользователи Сайта посещают сайт или с помощью которого пользуются сервисами и приложениями Сайта, за тем, какой эффект на Пользователей и посетителей Сайта может оказать размещенный на Сайте Контент, каким образом Пользователи или посетители Сайта могут толковать размещенную на сайте информацию, не осуществляют контроля за действиями, предпринятыми Пользователями и посетителями Сайта после ознакомления с размещенной на Сайте информации. Сайт может содержать или направлять Пользователя и посетителя Сайта по ссылкам на другие сайты, содержащие информацию, которая может показаться другим лицам устрашающей или некорректной.Компания-владелецне несет ответственности за содержание таких сайтов, доступ на которые получен через сервисы и приложения Сайта, за соблюдение исключительных прав других лиц, законности размещенных на таких сайтах материалов.</p>

<p>2. &nbsp; Администрация и компания-владелец не несет никаких обязательств по обеспечению конфиденциальности в отношении информации, предоставляемой его Пользователям, хотя принимает все возможные меры к этому, если не имеется договоренности об обратном или соответствующих требований действующего законодательства РФ.</p>
<h3>7. Прочее</h3>

<p>1. &nbsp; Соглашение вступает в силу с момента Регистрации Пользователя на Сайте и действует в течение всего срока использования Сайта. Стороны согласились, что в соответствии со ст.425 ГК РФ условия настоящего соглашения применяются к отношениям, возникшим до заключения настоящего соглашения.</p>

<p>2. &nbsp; Администрация Сайта и компания-владелец не несут ответственности за Контент, размещенный на Сайте. Так же, компания-владелец не несет никакой ответственности:</p>

<blockquote>
<p>1. &nbsp; За неточность и не полноту Контента;</p>
</blockquote>

<blockquote>
<p>2. &nbsp; За ущерб, вред и убытки любого характера причиненные вследствие пользования Сайтом либо нарушения его работы;</p>
</blockquote>

<blockquote>
<p>3. &nbsp; За разглашение Личных данных произошедших вследствие нарушения работы Сайта.</p>
</blockquote>

<p>3. &nbsp; Администрация Сайта оставляет за собой право вносить любые изменения в настоящее Соглашение путем публикации этих изменений и дополнений на Сайте.</p>

<p>4. &nbsp; Пользователь добровольно добавляет Контент на Сайт, при этом Пользователь сохраняет интеллектуальные и любые иные права, которые принадлежат ему в отношении Контента.</p>

<p>5. &nbsp; Размещая Контент, Пользователь подтверждает, что этим безвозмездно предоставляет компании-владельцу неисключительные права на показ, воспроизведение, изменение, хранение, открытую демонстрацию, адаптирование, публикацию, распространение, архивирование, перевод и любое иное использование Контента или любой его части без ограничения срока и территории действия без выплаты вознаграждения Пользователю.</p>

<p>6. &nbsp; Пользователь признает за компанией-владельцем все права на Сайт как единый объект, включая все его составляющие.</p>

<p>7. &nbsp; Принимая настоящее Соглашение, Пользователь выражает свое согласие с тем, что:</p>

<blockquote>
<p>1. &nbsp; При размещении Контента Пользователь не становится соавтором Сайта и отказывается от каких-либо претензий на такое авторство в будущем;</p>
</blockquote>

<blockquote>
<p>2. &nbsp; В случае передачи компании-владельцу каких-либо прав на Контент в соответствии Пользователь лишается права на отзыв произведения, как оно определено ст. 1269 ГК РФ.</p>
</blockquote>

<p>8. &nbsp; В случае размещения Контента, специально созданного Пользователем для размещения на Сайте исключительное право на такой Контент сохраняется за Пользователем, при условии что Пользователем и компанией-владельцем не было оговорено иное.</p>

<p>9. &nbsp; Доступ к материалам Сайта, в том числе к Контенту предоставляется исключительно для личного использования и ознакомления. Без предварительного согласия владельцев соответствующих прав запрещается использовать, воспроизводить, распространять любым способом, копировать, публично показывать, передавать в эфир для всеобщего сведения, переводить, переделывать, или использовать любым иным способами в каких-либоиных целях контент Сайта. К лицам, нарушающим имущественные и личные неимущественные права и законные интересы авторов и правообладателей, могут быть примены меры гражданско-правовой, административной и уголовной ответственности в соответствии с действующим законодательством</p>

<p>10.&nbsp; Администрация Сайта и компания-владелец не несут никакой ответственности за целостность и сохранность Контента, размещенного на Сайте.</p>

<p>11.&nbsp; Условия настоящего Соглашения, относящиеся к передаче Пользователем прав на Контент, остаются в силе после прекращения действия настоящего Соглашения.</p>

<p>12.&nbsp; В случае, если Администрация Сайта иликомпания-владелецв какой-либо момент не требует от Пользователя выполнения каких-либо условий настоящего Соглашения, это не отменяет права Администрации Сайта или компании-владельца требовать такого выполнения позднее, равно как и принимать меры, направленные на выполнение Пользователем условий настоящего Соглашения.</p>

<p>13.&nbsp; После прекращения действия Соглашения,компания-владелецпродолжает владеть всеми переданными правами на Контент, безкаких-либообязательств оплаты Пользователю за его использование.</p>

<p>14.&nbsp; Никакие положения настоящего Соглашения не ограничивают права Администрации Сайта, компании-владельца или Пользователя заключать аналогичные соглашения с любым другим лицом.</p>

<p>15.&nbsp; Признание недействительным одного из условий или положений настоящего Соглашения не является основанием для признания недействительным любых других условий или положений Соглашения.</p>

<p>16.&nbsp; Пользователь соглашается, что в случае возникновения споров они подлежат разрешению в соответствии с действующим законодательством Российской Федерации.</p>

<p>17.&nbsp; Пользователь выражает свое согласие с тем, что Контент может сопровождаться рекламой без какого—либо дополнительного уведомления пользователя и без каких бы то ни было компенсаций. При этом пользователь обязуется не препятствовать демонстрации рекламы. Пользователь признает, что Администрация и компания-владелец не несут никакой ответственности за содержание такой рекламы, а так же за возможные последствия для Пользователя, возникшие в результате размещения рекламы.</p>

<p>18.&nbsp; Пользователь соглашается получать информационные, новостные и рекламные рассылки Администрации, в том числе на свой адрес электронной почты, указанный при регистрации.</p>

<p>8. &nbsp;<strong>В случае несогласия с любым пунктом Соглашения, вы не имеете права использовать возможности Сайта и посещать страницы, расположенные в области доменных имен http://www.fresh-i.ru/ . Поэтому в случае не согласия с настоящим соглашением и Правилами, пожалуйста, незамедлительно покиньте наш сайт.</strong></p>

<p>9. &nbsp; С действующей редакцией настоящего Соглашения и Правил можно познакомиться на сайте&nbsp; - www.fresh-i.ru.</p>

<p><strong>Версия Соглашения от&nbsp;10 июня 2012г</strong></p>