<p style="text-align: center;"><b>­­Пользовательское Соглашение</b></p>

<p>Пожалуйста, внимательно прочтите настоящее Соглашение, прежде чем начать пользоваться Сайтом. Независимо от того, зарегистрированы Вы или нет, Вы обязаны соблюдать условия Соглашения, заходя на этот Сайт, используя любые сервисы и приложения, предлагаемые на Сайте, его содержание. </p>

<p style="text-align: center;"><b>1.&nbsp; </b><b><u>Термины и определения</u></b></p>

<p>1.1&nbsp; Посетитель – лицо, получающее доступ к информации, размещенной в доменной зоне fresh-i.ru.</p>

<p>1.2&nbsp; Пользователь – Посетитель Сайта, получивший учетную запись на Сайте в установленном порядке.</p>

<p>1.3&nbsp; Сайт – совокупность интегрированных программно-аппаратных и технических средств, а также информации, предназначенной для публикации в сети Интернет и отображаемой в определенной текстовой, графической или звуковой формах, расположенной в доменной зоне fresh-i.ru.</p>

<p>1.4&nbsp; Интернет-страница (HTML-страница) – страница Сайта, совокупность интегрированных программно-аппаратным способом информационных материалов, включая текстовые, графические, предназначенных для публикации данных в сети Интернет в качестве составной части Сайта.</p>

<p>1.5&nbsp; Учетная запись – Аутентификационные и Личные данные Пользователя, хранимые на серверах Сайта.</p>

<p>1.6&nbsp; Контент – музыкальные произведения, литературные произведения, программы для ЭВМ, мобильных телефонов, аудиовизуальные произведения, фонограммы, изображения, тексты, товарные знаки, логотипы, гипертекстовые ссылки, их фрагменты, информация, виджеты, гаджеты, иные объекты, добровольно и безвозмездно размещаемые Пользователем на Сайте и Личных страницах.</p>

<p>1.7&nbsp; Личная страница – Интернет-страница, созданная при помощи программных возможностей Сайта в результате получения Пользователем Учетной записи, содержащая Личные данные Пользователя.</p>

<p>1.8&nbsp; Личные данные – достоверная, полная и актуальная информация, позволяющая произвести процедуру Авторизации Пользователя, добровольно и безвозмездно размещаемая Пользователем на Личной странице. Данная информация, предоставляется Пользователем во время процедуры Регистрации на Сайте, может содержать имя Пользователя, логин Пользователя, адрес электронной почты и иные сведения, которые Пользователь посчитает необходимым сообщить о себе. Хранение Личных данных осуществляется исключительно с целью обеспечения возможности проведения Авторизации Пользователя Сайта.</p>

<p>1.9&nbsp; Регистрация – действия Посетителя по созданию Учетной записи на Сайте по установленной процедуре. В процессе Регистрации Пользователь заполняет анкету Пользователя и указывает Аутентификационные данные. На основании анкеты Администрация предоставляет Пользователю доступ к возможностям Сайта.</p>

<p>1.10&nbsp; Авторизация – процесс анализа программной частью Сайта введённых Пользователем Аутентификационных данных, по результатам которого определяется наличие у Пользователя права доступа к возможностям Сайта и Личной странице Пользователя.</p>

<p>1.11&nbsp; Аутентификационные данные – уникальный идентификатор (логин, e-mail) и пароль Пользователя, используемые для доступа к Личной странице Пользователя.</p>

<p>1.12&nbsp; Несанкционированный доступ – доступ к Личной странице не прошедшим Регистрацию или Авторизацию лицом, либо получение доступа к Личной странице лицом, неправомерно завладевшим данными, достаточными для прохождения процедуры Авторизации.</p>

<p>1.13&nbsp; Администрация – уполномоченные лица Компании, устанавливающие порядок использования Сайта, управляющие работой Сайта и контролирующие выполнение Пользователями настоящего Соглашения.</p>

<p>1.14&nbsp; Компания – юридическое лицо, являющееся правообладателем Сайта – ООО «ЛеКо Медиа».</p>

<p style="text-align: center;"><b>2.&nbsp; </b><b><u>Предмет соглашения</u></b></p>

<p><b><u></u></b></p>

<p>2.1&nbsp; Настоящее Соглашение с Пользователем (далее «Соглашение») является юридическим соглашением между Пользователем и Компанией, устанавливающим правила пользования Сайтом.</p>

<p>2.2&nbsp; Для получения доступа к сервисам Сайта Посетитель имеет право на создание учетной записи. В процессе Регистрации Посетитель выбирает себе имя Пользователя – логин, а также пароль. После успешного прохождения процесса Регистрации на Сайте Пользователь Сайта получает доступ к Личной странице.</p>

<p>2.3&nbsp; В целях создания Учетной записи, Пользователь представляет полную, актуальную информацию, при этом Администрация оставляет за собой право отказать в Регистрации или прекратить процесс Регистрации нового Пользователя по своему усмотрению.</p>

<p>2.4&nbsp; Регистрацией на Сайте Пользователь подтверждает, что обладает необходимой правоспособностью и полномочиями для принятия настоящего Соглашения, способен исполнять условия Соглашения и нести ответственность за нарушение Соглашения, в том числе правоотношения, возникшие вследствие пользования Сайтом.</p>

<p>2.5&nbsp; Пользователь гарантирует обеспечение сохранности своего пароля для доступа к Сайту в тайне. В случае если пароль для доступа к учетной записи Пользователя был утерян Пользователем или стал известен другим лицам, помимо Пользователя, Пользователь обязан незамедлительно сменить свой пароль для доступа к сервисам Сайта.</p>

<p>2.6&nbsp; Пользователь соглашается с тем, что все действия, произведенные от его имени (с использованием учетной записи Пользователя), расцениваются как действия этого Пользователя и могут повлечь за собой ответственность для Пользователя.</p>

<p>2.7&nbsp; При регистрации Пользователь не имеет права:</p>

<p>
<ul>
<li>выдавать себя за другого Пользователя, используя его логин и пароль;<br>
</li>
<li>сообщать свой логин и пароль для использования учетной записи Пользователя третьим лицам;<br>
</li>
<li>использовать в качестве своего логина слово или словосочетание, которое является грубым, устрашающим или непристойным с точки зрения морали и нравственности, умышленно переиначенные логины других Пользователей, носящие оскорбительный характер для их обладателей;<br>
</li>
<li>использовать для аватаров картинки с элементами, относящимся к фашистской и националистической символике, содержащие порнографические материалы и иные материалы и изображения, противоречащие законодательству РФ;<br>
</li>
<li>создавать более одной учетной записи для одного Пользователя;<br>
</li>
</ul></p>

<p>2.8&nbsp; В случае если логин, выбранный Пользователем, почти совпадает или крайне схож по написанию с логином другого Пользователя, Администрация Сайта может предложить Пользователю выбрать другой логин.</p>

<p>2.9&nbsp; Регистрацией и/или Авторизацией через социальные сети на Сайте Пользователь подтверждает свое полное согласие с условиями настоящего Соглашения.</p>

<p>2.10&nbsp; В случае несогласия с какими-либо условиями Соглашения Пользователь имеет право незамедлительно прекратить пользование Сайтом.</p>

<p style="text-align: center;"><b><u>3. Общие правила и требования к материалам, сообщениям и комментариям, размещаемым на Сайте</u></b></p>

<p>3.1&nbsp; Информация, предоставляемая Пользователем с целью размещения на Сайте, редактируется сотрудниками ООО «ЛеКо Медиа» в соответствии с правилами и требованиями, изложенными в настоящем Соглашении. </p>

<p>3.2&nbsp; Вся информация, размещенная на Сайте, (включая статьи, тексты, фотоизображения, видеоматериалы, аудиозаписи, иллюстрации, дизайн Сайта) является объектом интеллектуальной собственности и охраняется в соответствии с законодательством РФ о защите интеллектуальной собственности. ООО «ЛеКо Медиа» является обладателем исключительных прав на указанную информацию (кроме случаев, специально отмеченных в содержании опубликованной на Сайте информации) и представляет интересы авторов материалов, размещенных на Сайте. </p>

<p>3.3&nbsp; Разрешается цитирование текстовых материалов (литературных произведений), опубликованных на Сайте, с обязательным соблюдением нижеследующих условий:</p>

<p>
<ul>
<li>объем цитирования не может превышать 10% от общего объема текста;<br>
</li>
<li>при цитировании обязательно указание имени автора текста, наименования «Fresh-i» и гиперссылки <a href="http://www.fresh-i.ru/">www.fresh-i.ru</a>;<br>
</li>
</ul></p>

<p>3.4&nbsp; Любое иное использование статей, фотографий, иллюстраций и всех других материалов Сайта без письменного разрешения ООО «ЛеКо Медиа», в том числе копирование (включая запись на носители информации), воспроизведение (включая воспроизведение на узлах сети Интернет для любых целей, в том числе обзоры), переработка, распространение, передача в эфир, сообщение по кабелю для всеобщего сведения, доведение до всеобщего сведения через сеть Интернет, любым иным способом, запрещено и влечет за собой ответственность, предусмотренную законодательством РФ о защите интеллектуальной собственности.</p>

<p>3.5&nbsp; При использовании Сайта, Пользователь обязуется использовать Сайт только в целях, не противоречащих действующему законодательству Российской Федерации, а также принципам нравственности и морали.</p>

<p>3.6&nbsp; Пользователь обязуется в своих материалах, сообщениях и комментариях не использовать и не предоставлять информацию следующего характера:</p>

<p>
<ul>
<li>нарушающую законодательство, содержащую угрозы и оскорбления, дискредитирующую других лиц, нарушающую права граждан на частную жизнь или публичный порядок, носящую характер непристойности, оскорбления, нарушения общепринятых правил хорошего тона;<br>
</li>
<li>нарушающую в той или иной степени честь и достоинство, деловую репутацию, права и охраняемые законом интересы других лиц;<br>
</li>
<li>способствующую или содержащую призывы к разжиганию религиозной, расовой или межнациональной розни, содержащую попытки разжигания вражды или призывы к насилию; а также иные материалы, которые побуждают других лиц к противоправному поведению, влекущие уголовную, гражданско-правовую и иную ответственность или каким-либо образом нарушающее положение действующего законодательства;<br>
</li>
<li>запрещается прикреплять графические изображения, содержащие ненормативную лексику и порнографию.<br>
</li>
</ul></p>

<p>3.7&nbsp; Пользователь обязуется не размещать на Сайте и не направлять через/посредством Сайта материалы, являющиеся рекламой каких-либо товаров или услуг, без получения предварительного письменного согласия ООО «ЛеКо Медиа».</p>

<p>3.8&nbsp; Пользователь обязуется не загружать, не размещать или иным образом использовать на Сайте какие-либо материалы, охраняемые законодательством об интеллектуальной собственности (в том числе, авторским правом, законодательством о товарных знаках и др.), и иные охраняемые законодательством материалы без надлежащего получения разрешения обладателя прав на охраняемый материал. При этом бремя доказывания того, что размещение на Сайте Пользователем материалов не нарушает авторские, смежные и иные права третьих лиц на размещаемые материалы лежит на Пользователе.</p>

<p><b>4.&nbsp; </b><b><u>Общие правила и требования к предоставляемым материалам (контенту), сообщениям и комментариям, размещаемым на Сайте</u></b></p>

<p>4.1&nbsp; Общие требование к предоставляемым материалам: </p>

<p>Текст:</p>

<p>
<ul>
<li>Шрифт – Times New Roman;<br>
</li>
<li>Размер – 14;<br>
</li>
<li>Интервал между строк – одинарный;<br>
</li>
<li>Выравнивание заголовка – по центру;<br>
</li>
<li>Выделение заголовка – полужирный;<br>
</li>
<li>Количество знаков с пробелами в заголовке – не более 46;<br>
</li>
<li>Выравнивание текста – по ширине;<br>
</li>
<li>Выделение цитат и авторского текста (только для интервью) – курсив;<br>
</li>
<li>Количество знаков без пробелов – зависит от формата и/или жанра (от 150 до 6 000 символов без пробелов).<br>
</li>
</ul></p>

<p>Формат:</p>

<p>
<ul>
<li>Эссе – очерк (прозаическое сочинение) свободной композиции и небольшого объема (500 – 4 000 знаков без пробелов). Количество графических материалов в Эссе не должно превышать 5, без учета превью;<br>
</li>
<li>Стихотворение – ритмическое произведение с соизмеримыми отрезками. Объем – не более 100 строк. Количество графических материалов в Стихотворении не должно превышать 2, без учета превью;<br>
</li>
<li>Проза – художественное произведение без деления на ритмические отрезки. Объем – не более 6 000 знаков без пробелов. Количество графических материалов в Прозе не должно превышать 5, без учета превью;<br>
</li>
<li>Фотоотчет (текст) – описание автора фотографий, самих фотографий, предмета фотографий. Объем – от 500 до 1 000 знаков без пробелов;<br>
</li>
<li>Иллюстрации (текст) – описание автора иллюстраций, самих иллюстраций и предмета, к которому были сделаны иллюстрации. Объем – от 500 до 1 000 знаков без пробелов;<br>
</li>
<li>Видеоотчет (текст) – краткий обзор содержания видеоотчета. Объем – от 300 до 1 000 знаков без пробелов;<br>
</li>
<li>Статья – развернутая обстоятельная аргументированная концепция автора, включающая в себя интерпретированные факты и дополнительную информацию, которые ярко раскрывают суть темы, реализованная в различных жанрах. Объем – в зависимости от жанра (может колебаться от 150 до 6 000 знаков без пробелов);<br>
</li>
<li>Количество графических материалов в Статье не должно превышать 10, без учета превью;<br>
</li>
</ul></p>

<p>Структура Статьи:</p>

<p>Заголовок – ключевое предложение, несущее глубокий информативный смысл, отражающий концепцию Статьи;</p>

<p>
<ul>
<li>Вступительный лид-абзац;<br>
</li>
<li>Реализация основной темы;<br>
</li>
<li>Заключение;<br>
</li>
</ul></p>

<p>Требования:</p>

<p>
<ul>
<li>В основной части Статьи должна быть изучена и рассмотрена проблематика;<br>
</li>
<li>Материал, предоставляемый для размещения на Сайте, должен быть интересным и актуальным;<br>
</li>
<li>В Статье должна исключаться тавтология;<br>
</li>
<li>Обязателен понятный стиль изложения;<br>
</li>
<li>Статья должна быть выдержана в одном жанре;<br>
</li>
<li>Не использовать при написании Статей, комментариев, сообщений чередование заглавных и строчных букв;<br>
</li>
<li>При предоставлении текстовых материалов, Пользователю и автору необходимо придерживаться общих правил русского языка;<br>
</li>
<li>Запрещается намеренное несоблюдение правил орфографии;<br>
</li>
<li>Для всех текстовых материалов обязателен один графический материал (фотография, иллюстрация) для превью формата 16:9 (8) альбомной ориентации, принадлежащий автору либо взятый с сайта flickr.com;<br>
</li>
<li>Размещение контента на Сайте осуществляется с помощью вставки HTML-кода с ресурсов, на которых доступна возможность копирования данного кода, с целью размещения контента на сторонних ресурсах;<br>
</li>
</ul></p>

<p style="text-align: center;"><b>5.&nbsp; </b><b><u>Права и обязанности Администрации Сайта</u></b></p>

<p>5.1&nbsp; Администрация Сайта вправе удалить любой Контент, в том числе текст, фотографию, комментарий Пользователя в случае несоответствия материалов, сообщений и комментариев требованиям, указанным в настоящем Соглашение.</p>

<p>5.2&nbsp; Администрация Сайта оставляет за собой право приостановить либо прекратить доступ к Сайту Пользователю за неоднократное или грубое нарушение правил настоящего Соглашения.</p>

<p>5.3&nbsp; Администрация Сайта либо компания-владелец оставляет за собой право закрыть, приостановить функционирование, изменить Сайт либо его часть без предварительного уведомления Пользователя.</p>

<p>5.4&nbsp; Администрация Сайта имеет право приостанавливать доступ Пользователя к Сайту для проведения необходимых плановых профилактических и ремонтных работ на технических ресурсах.</p>

<p>5.5&nbsp; Администрация Сайта не несёт ответственности за раскрытие Пользователем своих Личных данных и персональной информации.</p>

<p>5.6&nbsp; Компания-владелец не несет ответственности перед Пользователем и не возмещает Пользователю убытки, возникшие или могущие возникнуть у Пользователя в связи с задержками, перебоями в работе и невозможностью полноценного использования Сайта.</p>

<p>5.7&nbsp; Администрация Сайта не занимается рассмотрением и разрешением споров и конфликтных ситуаций, возникающих между Пользователями Сайта, однако оставляет за собой право заблокировать страницу Пользователя в случае получения от других Пользователей мотивированных жалоб на некорректное поведение данного Пользователя на Сайте.</p>

<p>5.8&nbsp; Администрация обеспечивает хранение Личных данных. Хранение производится бессрочно до тех пор, пока Пользователь не инициирует удаление своих учётных данных с Сайта, либо по инициативе Администрации в случае неиспользования Пользователем Аутентификационных данных своей учётной записи в течение более 12 календарных месяцев подряд, с предварительным уведомлением Пользователя по электронной почте (на адрес, указанный при Регистрации).</p>

<p style="text-align: center;"><b>6. <u>Авторские и иные интеллектуальные права</u></b></p>

<p>6.1&nbsp; При размещении любых материалов в разделах Сайта для всеобщего пользования Пользователь тем самым автоматически предоставляет ООО «ЛеКо Медиа» (или подтверждает, что владелец таких материалов предоставил ООО «ЛеКо Медиа») бесплатное, постоянное, безотзывное, неисключительное право (неисключительную лицензию) на территории всех стран мира на весь срок охраны авторского права, предусмотренный законодательством РФ в отношении таких материалов, на использование материалов следующими способами:</p>

<p>
<ul>
<li>воспроизведение материалов, то есть изготовление одного и более экземпляра материалов или их части в любой материальной форме, в том числе в форме звуко- или видеозаписи, изготовление в трех измерениях одного и более экземпляра двухмерного произведения и в двух измерениях одного и более материалов трехмерного произведения;<br>
</li>
<li>распространение материалов путем продажи или иного отчуждения оригинала или экземпляров;<br>
</li>
<li>публичный показ материалов, то есть любая демонстрация оригинала или экземпляра произведения непосредственно либо на экране с помощью пленки, диапозитива, телевизионного кадра или иных технических средств, а также демонстрация отдельных кадров аудиовизуального произведения без соблюдения их последовательности непосредственно либо с помощью технических средств в месте, открытом для свободного посещения, или в месте, где присутствует значительное число лиц, не принадлежащих к обычному кругу семьи, не зависимо от того, воспринимается произведение в месте его демонстрации или в другом месте одновременно с демонстрацией произведения;<br>
</li>
<li>импорт оригинала или экземпляров материалов в целях распространения;<br>
</li>
<li>прокат оригинала или экземпляра материалов;<br>
</li>
<li>публичное исполнение материалов, то есть представление произведения в живом исполнении или с помощью технических средств (радио, телевидения и иных технических средств), а также показ аудиовизуального произведения (с сопровождением или без сопровождения звуком) в месте, открытом для свободного посещения, или в месте, где присутствует значительное число лиц, не принадлежащих к обычному кругу семьи, независимо от того, воспринимается произведение в месте его представления или показа либо в другом месте одновременно с представлением или показом произведения;<br>
</li>
<li>сообщение в эфир, то есть сообщение для всеобщего сведения (включая показ или исполнение) по радио или телевидению (в том числе путем ретрансляции), за исключением сообщения по кабелю;<br>
</li>
<li>сообщение по кабелю, то есть сообщение для всеобщего сведения по радио или телевидению с помощью кабеля, провода, оптического волокна или аналогичных средств (в том числе путем ретрансляции);<br>
</li>
<li>перевод или другая переработка материалов;<br>
</li>
<li>доведение материалов до всеобщего сведения таким образом, что любое лицо может получить доступ к ним из любого места и в любое время по собственному выбору (доведения до всеобщего сведения);<br>
</li>
<li>право на включение материалов в другие произведения в любой форме посредством использования любых средств массовой информации или технологий, которые известны в настоящее время или могут быть изобретены в будущем;<br>
</li>
</ul></p>

<p>6.2&nbsp;ООО «ЛеКо Медия» не производит возврат Пользователю любых материалов, размещенных Пользователем на Сайте.</p>

<p>6.3 С действующей редакцией настоящего Соглашения можно ознакомиться на Сайте www.fresh-i.ru.</p>